{
"allmovie":
[
{
  "cover" : "https://1.bp.blogspot.com/-ujl4lHjmULI/XUHQi-tFh3I/AAAAAAAAA2g/uz49h8ikbFwzal6miSRWTM0OgAF6Eir9gCLcBGAs/s1600/zhS9Ar1kOTRuw1kgIVApzGoD22W.jpg",
  "date" : "2018",
  "image" : "https://1.bp.blogspot.com/-U0gD3p4AVyw/XUHQix85KNI/AAAAAAAAA2c/c88RcI4Zuh0FfhO_iaPuFifD1IpYb3sKwCLcBGAs/s1600/nHUBPUwXkHinq2rIXnnCHsPylD1.jpg",
  "length" : "1hr 55min",
  "qual" : "WEB-DL 720p",
  "size" : "379 MB",
  "title" : "October",
  "video" : "https://openload.co/f/QzySOZ98oL0/%5BCM%5D_October_%282018%29_WEB-DL_360p_%28380_MB%29.mp4",
  "vol" : "ေအာက္တုိဘာ တဲ့ ရုပ္ရွင္နာမည္ကစြဲေဆာင္မႈမရွိသလုိပါပဲ။\n\nဒါေပမယ့္ IMDB Rating 7.9 ရရွိထားျပီး Rotten tomato ကေတာ့ 86% ရရွိထားပါတယ္။\nRating ျမင့္သေလာက္လဲဇာတ္ကားက အရမ္းစြဲေဆာင္မႈရွိျပီး အဓိပၸါယ္ရွိျပီး ၾကည့္ရတာတန္တဲ့ဇာတ္ကားတစ္ကားပါ အာမခံႏုိင္ပါတယ္။\n\nကၽြန္ေတာ့္အေနနဲ႔ဆုိရင္ ဆရာျမသန္းတင့္ရဲ႕ ေလလြင့္သူကုိ Romance Version နဲ႔ဖတ္လုိက္ရသလုိခံစားရပါတယ္။\nလူငယ္ေတြ ၾကည့္ကုိၾကည့္သင့္တဲ့ကားလုိ႔ေျပာရင္မလြန္ဘူးထင္ပါတယ္။\n\nအပူအပင္မရွိတဲ့ ေဟာ္တယ္အလုပ္သင္ဝန္ထမ္း ၂၁ အရြယ္ Dan တစ္ေယာက္ သူ႕ရဲ႕လုပ္ေဖာ္ကုိင္ဖက္လည္းျဖစ္တဲ့သူငယ္ခ်င္းေတြနဲ႔ အတူတူ ေအးအတူပူအမွ်ေပ်ာ္ေပ်ာ္ရႊင္ရႊင္ေနေနတုန္းမွာပဲ သူ႕ရဲ႕ဘဝဟာအၾကီးအက်ယ္ေျပာင္းလဲသြားခဲ့ပါတယ္။\n\nသူနဲ႔နီးစပ္တဲ့ သူငယ္ခ်င္းတစ္ေယာက္ျဖစ္တဲ့ Shiuli တစ္ေယာက္တုိက္ေပၚကက်ျပီးကုိးမားျဖစ္သြားခဲ့တာပါပဲ။\nအဲဒီျဖစ္ရပ္ကုိ စိတ္ခံစားလြယ္တဲ့ Dan တစ္ေယာက္ဘယ္လုိရင္ဆုိင္ရလဲဆုိတာကုိဇာတ္အိမ္ဖြဲ႕ထားတာျဖစ္ပါတယ္။\nျပီးေတာ့ ဒီဇာတ္ကားက အခ်စ္ဇာတ္လမ္းမဟုတ္ပါဘူး ဒါေပမယ့္ အခ်စ္အေၾကာင္းကုိေျပာျပထားတဲ့ဇာတ္လမ္းေလးတစ္ပုဒ္ျဖစ္ပါတယ္။\n\n(ဇာတ္လမ္းအညႊန္းနဲ႕ဘာသာျပန္သူကေတာ့ d3mon ပါ)"
}
,
{
    "cover" : "https://1.bp.blogspot.com/-RSDXby34zZI/XUG_7NiV4VI/AAAAAAAAAz8/TYX0oCRkcuQ96ptN9qlBz8gbBzgLQqHcgCLcBGAs/s1600/maxresdefault.jpg",
    "date" : "2016",
    "image" : "https://1.bp.blogspot.com/-yQKtwkvsQp4/XUG_5wZlabI/AAAAAAAAAz4/EW_dJkSqzf8AwPgb7ZsKcMtqPlUdrJV5gCLcBGAs/s320/images-2.jpg",
    "length" : "1hr 43min",
    "qual" : "WEB-DL 720p",
    "size" : "746 MB",
    "title" : "Wazir",
    "video" : "https://openload.co/f/N6lhkiBqxQg/Wazir.2016.mp4",
    "vol" : "IMDb rating 7.2 ရရွိထားၿပီး နာမည္ႀကီး မင္းသားႀကီး အမီတာဘခ်မ္း\n\n\nပါ0င္သရုပ္ေဆာင္ထားတဲ့ သဲထိပ္ရင္ဖိုမႈခင္းကားတကားနဲ႔\n\n\nမိတ္ဆက္ေပးျခင္ပါတယ္ ဒီဇာတ္ကားဟာ ၂၀၁၆ ခုႏွစ္အတြက္ top hit movie\n\n\nလို႔ေတာင္ေျပာၾကတဲ့ အထိေအာင္ျမင္မႈရခဲ့တဲ့ ဇာတ္ကားတစ္ကားပါ\n\n\nဇာတ္လမ္းေလးမတူညီတဲ့ လူ၂ေယာက္ရဲ႕ စရုိက္ကို ရိုက္ကူးျပထားတာျဖစ္ပါတယ္\n\n\nဇာတ္လမ္းအက်ဥ္းေလးကေတာ့ အၾကမ္းဖက္တိုက္ဖ်က္ေရး ႏွိမ္နင္းေရးအရာရွိ ဒန္းနစ္ရွ္ဟာ\n\n\nသူ႔ဇနီးနဲ႔ သာယာတဲ့ မိသားစုဘ၀ေလးကုိပိုင္ဆိုင္ထားၿပီး တေန႔မွာ သူ႔သမီးျဖစ္သူနဲ႔\n\n\nကားေမာင္းၿပီး အျပန္လမ္းမွာ သူအရင္ကဖမ္းဆီးခဲ့ဖူးတဲ့ အၾကမ္းဖက္ေခါင္းေဆာင္က ျပန္လည္လက္စားေခ်ရာမွ\n\n\nသမီးျဖစ္သူ ေနာရစ္ဟာ ေသဆံုးသြားခဲ့ပါတယ္ ဒီလိုနဲ႔ သူဟာ အဖမ္းစီးခံထားရစဥ္မွာ\n\n\nသူ႔ဆရာ အမီတာဘခ်မ္း (ခ်က္ ခ်န္ပီယံႀကီးက )\n\n\nသင္ၾကားေပးခဲ့တဲ့ ေတြးေခၚစဥ္းစားနည္းေတြနဲ႔ ဘယ္လိုႀကံဆ မလဲ\n\n\nသူ႔ဇနီး ကေကာ အၾကမ္းဖက္သမားရဲ႕ သတ္ျဖတ္လုပ္ႀကံမႈကိုခံရမလား\n\n\nသူ႔နဲ႔ သူ႔ဇနီးတို႔ေကာ ျပန္လည္ ေပါင္းစည္းႏိုင္ပါ့မလား\n\n\nဆိုတာေတြကို ရင္တထိတ္ထိတ္နဲ႔ ၾကည့္ရႈ႕ရမွာ ျဖစ္ပါတယ္\n\n\nပရိတ္သတ္ႀကီးအေနနဲ႔ ဇကားၾကည့္ေနတုန္း ေရဘူးေလးေတာ့\n\n\n\n\nေဆာင္ထားေနာ္ ရင္ေမာရင္ ေရေလးေသာက္ၿပီး အေမာေျဖရေအာင္ ????\n\n\nအညႊန္းကို ကသာသားေလးမွ ေရးေပးထားၿပီး ေက်ာ္စိုးဟန္ မွ Encode ေပးထားပါတယ္.."
  },
  {
    "cover" : "https://1.bp.blogspot.com/-0OD3X70-i3A/XSt5ZMT7GYI/AAAAAAAAAv8/gICJc50rBDIz27kUNM746o3HyolN2VMzwCLcBGAs/s1600/1eqypuu961RlYLBiswsrhK7nxpK.jpg",
    "date" : "2018",
    "image" : "https://1.bp.blogspot.com/-37T7EE48iZw/XSt5Zd6eMvI/AAAAAAAAAwA/fEESkMRF8uQBU3k66hBN8UUe7qXM0SoewCLcBGAs/s1600/58X8iBxgT5n4aVBLkDFSnOrIHlD.jpg",
    "length" : "2hr 09min",
    "qual" : "WEB-DL 720p",
    "size" : "400 MB",
    "title" : "Parmanu: The Story of Pokhra",
    "video" : "https://megaup.net/9eX9/[CM]_Parmanu_The_Story_of_Pokhran_(2018)_NF_WEB-DL_360p_(400_MB).mp4",
    "vol" : "ဒီတခါမွာေတာ့ ေဘာလီဝုဒ္ဖန္ေတြအတြက္ IMDB 8.4/10နဲ႕ RT 50% အထိရရွိထားတဲ့ \nကားေကာင္းတကားကုိ တင္ဆက္ေပးလုိက္ပါတယ္\n\n\nျဖစ္ရပ္မွန္ဇာတ္လမ္းကုိ ႐ုိက္ကူးထားတာျဖစ္ၿပီး အေတာ္ေလးကုိ ၾကည့္ေကာင္းတဲ့ကားတစ္ကားပါပဲ\n\n\nႏုိင္ငံေရးအ႐ႈပ္အေထြး၊ ႏုိင္ငံတကာဖိအားေတြၾကားက ႏ်ဴကလီးယားစမ္းသပ္မႈ ေအာင္ျမင္စြာျပဳလုပ္ႏုိင္ခဲ့တာကုိ\n တင္ဆက္ျပသထားတဲ့ ဇာတ္ကားေကာင္း တစ္ကားျဖစ္ပါတယ္\n\n\n၁၉၉၅ ခုႏွစ္ဟာ အိႏၵိယႏုိင္ငံအတြက္ အခက္ခဲဆုုံံးကာလတစ္ခုျဖစ္ခဲ့ပါတယ္\n\n\nဆုိဗီယက္ျပည္ေထာင္စုေတြ ကြဲၿပိဳခဲ့ၿပီး အိႏၵိယဘက္မွာမဟာမိတ္အေနနဲ႕ မည္သည့္အင္အားႀကီးႏု္ိင္ငံမွ ရွိမေနခဲ့ပါဘူး\n\n\nဒါေပမဲ့ ပါကစၥတန္ကေတာ့ အေမရိကန္နဲ႕ တရုတ္ႏုိင္ငံေတြရဲ႕ အကူညီရကာ\n စစ္ေရးအေတာင့္တင္းဆုံး အေနအထားမွာ ရွိေနခဲ့ပါတယ္\n\n\nအိႏၵိယကုိ ႏုိင္ငံတကာသေဘာတူညီစာခ်ဳပ္ေတြမွာ လက္မွတ္ထုိးေစခ်င္ၿပီး မည္သည့္အင္အားမွ\n မတုိးတက္လာေအာင္ အေမရိကန္၊ ပါကစၥတန္နဲ႕ ႏုိင္ငံအမ်ားစုက ဖိအားေပးေနပါတယ္\n\n\nအိမ္နီးခ်င္း ပါကစၥတန္ႏုိင္ငံက ႏ်ဴကလီးယားစမ္းသပ္မႈေတြ ဒုံးက်ည္စမ္းသပ္မႈေတြ\n အႀကိမ္ႀကိမ္လုပ္ႏုိင္ခဲ့ေပမယ့္ အိႏၵိယကေတာ့ ဘာမွမလုပ္ႏုိင္ခဲ့ပါဘူး\n\n\nဒါေၾကာင့္ ၁၉၉၅ မွာ အိႏၵိယအေနနဲ႕ ဖုိကာရန္ကြင္းမွာ ႏ်ဴကလီးယားစမ္းသပ္မႈလုပ္ဖုိ႔ ႀကိဳးစားခဲ့ေပမယ့္\n အေမရိကန္၏ ေစာင့္ၾကည့္ေနမႈေၾကာင့္ မေအာင္ျမင္ခဲ့ပါဘူး\n\n\n၁၉၉၈ မွာေတာ့ အိႏၵိအေနနဲ႕ ဘယ္္လုိဘယ္ပုံမ်ား ေအာင္ျမင္ေအာင္ ႀကိဳးစားခဲ့သလဲဆုိတာကုိ …….\n\n\n\n\n\n(ဇာတ္လမ္းအညြန္းနဲ႔ဘာသာျပန္သူကေတာ့ ကိုေဇာ္ထူးပါ)"
  }
  ,
  {
    "cover" : "https://1.bp.blogspot.com/-9IAQqo8eBHw/XStuZmoQxaI/AAAAAAAAAuM/kSExBBBZksk0AHZjwVHkdndToIf8CKNWwCLcBGAs/s1600/1q2BP4uzvvbcGGFBXUAcqweNi1v.jpg",
    "date" : "2002",
    "image" : "https://1.bp.blogspot.com/-HyuLIdJJFPA/XStuZugjUSI/AAAAAAAAAuQ/LXqSLmK1TDooGHei1hy0iwYH25nAVv1NACLcBGAs/s320/Mujhse_Dosti_Karoge_Film_Poster.jpg",
    "length" : "2hr 29min",
    "qual" : "WEB-DL 720p",
    "size" : "1.26 GB",
    "title" : "Mujhse Dosti Karoge",
    "video" : "https://openload.co/f/vEYjZnNjhEM/(CM)Mujhse_Dosti_Karoge!_(2002)_Hindi_720p_WEBHDRip_x264_AAC_E-Subs_-_LOKI_-_M2Tv.mp4",
    "vol" : "Mujhse Dosti Karoge! (2002) ျမန္မာစာတန္းထုိး\n\n\n====================================\n\n\n“ငါနဲ႕သူငယ္ခ်င္းလုပ္မလား”\n\n\nသူငယ္ခ်င္း၊ ရင္းႏွီးမႈ\n\n\nအခ်စ္ဆုိတာ ဘာပါလဲ\n\n\n“အခ်စ္ဆုိတာ ရင္ႏွီးမႈပါပဲ\n\nလူတစ္ေယာက္ကုိ မရင္းႏွီးဘဲနဲ႕ ဘယ္လုိမွ မခ်စ္ႏုိင္သလုိ\n\nသံေယာဇဥ္လည္း မတြယ္ႏုိင္ပါဘူး\n\nကဲ ႕႕႕ ဒါေၾကာင့္ ငါနဲ႕ သူငယ္ခ်င္းလုပ္မလား ”\n\n\nဒီဒုိင္ယာေလာ့ေလးကေတာ့ နာမည္ႀကီး ဂႏၲဝင္အခ်စ္ဇာတ္ကား တစ္ကားျဖစ္တဲ့\n\nKuch Kuch Hota Hai (1998) \nထဲကပဲျဖစ္ပါတယ္။\n\n\nအခုမိတ္ဆက္ေပးမယ့္ ဇာတ္ကားေလးကလည္း တခမ္းတနားနဲ႕\n\nအမွန္အကန္တင္ဆက္ထားတဲ့ ေဘာလီဝုဒ္ကားေကာင္း တစ္ကားပါပဲ\n\n\nနာမည္ႀကီး သရုပ္ေဆာင္ေတြျဖစ္ၾကတဲ့ Hrithik Roshan (ခ) လက္ပြားမင္းသား\n\nRani Mukerji ႏွင့္ Kareena Kapoor တုိ႔ပါဝင္သ႐ုပ္ေဆာင္ထားတဲ့ \nသုံးပြင့္ဆုိင္ အခ်စ္ဇာတ္လမ္းေလး တပုဒ္လည္း ျဖစ္ပါတယ္\n\n\nအခုလုိ မုိးရာသီဖြဲဖြဲေလးမွာ ဒီလုိ Romance, Dramaကား ခပ္ေကာင္းေကာင္းေလးကုိ\n တခါၾကည့္ဖူး႐ုံနဲ႕\nဇာတ္ဝင္ေတးအားလုံးကလည္း တသက္လုံး ေမ့ေလ်ာ့ႏုိင္မွာ မဟုတ္ပါဘူး\n\n\nဒီကားကုိ ၾကည့္ဖူးတဲ့သူေတြရွိသလုိ လုံးဝမၾကည့္ရေသးတဲ့သူေတြလည္း ရွိပါလိမ့္မယ္\n\nအခု CMက ျပန္လည္တင္ဆက္ေပးထားတာကေတာ့\n\n႐ုပ္သံအၾကည္လင္းဆုံးနဲ႕ သီခ်င္းေတြကအစ\n\nျမန္မာမႈျပဳေပးထားလုိ႔ သိမ္းထားခ်င္သူေတြအတြက္ ႏွစ္ၿခိဳက္စရာပါပဲ\n\n\n\nဇာတ္လမ္းေလးကေတာ့\n\nရာ(ဂ်္)၊ တီနာနဲ႕ ပူဂ်ာတုိ႔ဟာ သိပ္ခ်စ္ၾကတဲ့ သူငယ္ခ်င္းသုံးေယာက္ပါ\n\nဒီထဲမွာမွ ရာ(ဂ်္)က တီနာေပၚမွာ ခင္မင္မႈပုိေနသလိုပါပဲ\n\n\nအေၾကာင္းေၾကာင္းေၾကာင့္ ရာ(ဂ်္)တုိ႔ မိသားစု လန္ဒန္ကုိေျပာင္းသြားတဲ့အခါ\n\nတီနာနဲ႕ ပူဂ်ာကေတာ့ အိႏၵိယမွာပဲ က်န္ခဲ့ပါေတာ့တယ္\n\n\nရာ(ဂ်္)အေနနဲ႕ မသြားခင္မွာ သူလန္ဒန္ေရာက္ရင္ ေန႔စဥ္ အီးေမးလ္ကတဆင့္ စာေတြေရးမွာျဖစ္လုိ႔\n\nသူ႕ဆီကုိ စာျပန္ဖုိ႔ တီနာကုိ မွာၾကားခဲ့ၿပီး ႏႈတ္ဆက္ထြက္ခြာသြားခဲ့ပါတယ္\n\n\nဒါေပမဲ့ ရာ(ဂ်္)တေယာက္ စာေတြပုိ႔တဲ့အခ်ိန္မွာ တီနာကေတာ့\n\nစိတ္မဝင္စားဘဲ အေရးတယူမလုပ္ခဲ့ဘူး\n\nဒီအေျခအေနမွာ သူသိပ္ခ်စ္တဲ့ သူငယ္ခ်င္းကုိ ပူဂ်ာကပဲ စာေတြျပန္ေရးခဲ့ပါတယ္\n\nဒါေပမဲ့ စာျပန္တဲ့အခါမွာ သူ႕နာမည္မသုံးဘဲ တီနာ နာမည္ကုိသုံးလုိက္ပါတယ္\n\n\n၁၅ ႏွစ္တာ ကေလးဘဝကတည္းက တေန႔တာျဖစ္ခဲ့သမွ်ကုိ \nစာေတြေရးၿပီး ရင္ဖြင့္ခဲ့ၾကတဲ့ သူတုိ႔ႏွစ္ေယာက္မွာ သူငယ္ခ်င္းသံေယာဇဥ္ထက္ ပုိတဲ့အရာ တစ္ခုျဖစ္ေနပါၿပီ\n\nစာေတြေရးေနၾကတဲ့ ႏွစ္ေယာက္ဟာ တေယာက္ကုိတေယာက္\nမျမင္မေတြ႕ဘဲ ခ်စ္မိေနၾကပါၿပီ\n\n\nရာ(ဂ်္) ကသူ႕ဆီစာေတြေရးေနတာ တီနာလုိ႔ထင္မွတ္ၿပီး တီနာကုိ ခ်စ္မိေနသလုိ\n\nကေလးဘဝကတည္းက စာေတြေရးခဲ့တဲ့ ပူဂ်ာကလည္း ရာဂ်္အေၾကာင္း ေကာင္းေကာင္းႀကီးသိခဲ့ၿပီး ခ်စ္မိေနပါၿပီ\n\n\nရာ(ဂ်္) တစ္ေယာက္ လန္ဒန္ကေန အိႏၵိယကုိ ျပန္လာတဲ့အခါမွာေတာ့ ……..\n\n\nရာ(ဂ်္)၊ တီနာနဲ႕ ပူဂ်ာတုိ႔ၾကားက သုံးပြင့္ဆုိင္ အခ်စ္ဇာတ္လမ္းေလးက ဘယ္လုိေတြ ဆက္ျဖစ္ၾကမလဲ …..\n\n\nမိတ္ေဆြတုိ႔ကုိ ေျပာခ်င္တာေလးကေတာ့\nကုိယ္ခ်စ္ရတဲ့သူတေယာက္ေယာက္ကုိ ေတြ႕ခဲ့ၿပီဆုိရင္ ဒီေမးခြန္းေလးပဲ အရင္ေမးလုိက္ပါ\n\n\n“ငါနဲ႕သူငယ္ခ်င္းလုပ္မလား”\n\n\n\n(ရုပ္ရွင္အညႊန္းနဲ႔ ဘာသာျပန္တင္ဆက္ထားသူကေတာ့ Zaw Htoo ပါ။)"
  },
{
    "cover" : "https://1.bp.blogspot.com/-wULpQYmHYII/XStrarxGojI/AAAAAAAAAto/g29xio8bSN0pIHfzijjPM7LO7uq0AP5NwCLcBGAs/s1600/ad2TEa6Bcop9XBmKBTDJBdS3jzN.jpg",
    "date" : "2018",
    "image" : "https://1.bp.blogspot.com/-KomapYEDDw0/XStrazVtjmI/AAAAAAAAAts/Kq7Tcc_wiMAVlwciK0gSo0m2GjQRzOBcgCLcBGAs/s1600/fF2xXApETxZqyluokyJ1x4gIiTf.jpg",
    "length" : "2hr 18min",
    "qual" : "WEB-DL 720p",
    "size" : "1.1 GB",
    "title" : "Raazi",
    "video" : "https://openload.co/f/_Od4Vd9gH-I/%5BCM%5D_Raazi_%282018%29_Blu-Ray_720p_%281.1_GB%29.mp4",
    "vol" : "2018 ထဲမွာ RT 100 အျပည့္ထိရထားတဲ့ ေဘာလီဝုဒ္ကားဆုိလုိ႔ Padman(2018)တကားပဲလားမသိဘူး ရွိေသးတယ္\n\n\nဒီအခ်ိန္မွာ ဒုတိယေျမာက္ RT 100% အျပည့္ရတဲ့ ေနာက္တစ္္ကားနဲ႕ ပရိတ္သတ္ႀကီးကုိ မိတ္ဆက္ေပးပါရေစ\n\n\nRaazi ဒီကားမထြက္ခင္ကတည္းက ဒါ႐ုိက္္တာက Talvar(2015)ကုိရုိက္ထားတဲ့ Meghna Gulzar ဆုိေတာ့\n အရမ္းကုိစိတ္ဝင္စားခဲ့တာအလီယာကုိႀကိဳက္တာကလည္း တေၾကာင္းေၾကာင့္ဒီကားေလးကို ဒီမွာ႐ုံတင္မလားလုိ႔ ေမွ်ာ္လင့္ခဲ့ရေပမယ့္လည္း\n\n\n\n===========================================\n\nဇာတ္လမ္းေလးကေတာ့ 1971 ခုႏွစ္ အႏၵိယ-ပါကစၥတန္စစ္ပြဲကာလမွာ\n အိႏၵိယကုိ အဖက္ဖက္ကကူညီေပးခဲ့တဲ့ သူလ်ိဳ၊ စုံေထာက္မ်ားစြာရွိခဲ့ပါတယ္\n\n\nအဲဒီထဲမွွာ ပါကစၥတန္ကုိ သတင္းေပးတဲ့ပုံစံံနဲ႕ အိႏၵိယရဲ႕သူလ်ိဳ ေဟဒါယက္ခန္းလည္း \nအပါအဝင္ပါ ေဟဒါယသ္ကဘယ္ေလာက္ထိ အရည္ခ်င္းရွိလဲဆုိရင္\n ပါကစၥတန္တပ္မေတာ္ကဗုိလ္ႀကီး ဆုိင္ယစ္(ဒ္)နဲ႕ပါ မိတ္ေဆြေတြျဖစ္ေနတဲ့အထိပါ\n\n\nသူ႕က်န္းမာေရးေၾကာင့္ ေနာက္ဆုံးသူမစြမ္းေဆာင္ႏုိင္ေတာ့တဲဲ့တာဝန္တစ္ခုကုိ\n သူ႕သမီးျဖစ္သူ ဆဲ(ဟ္)မသ္ကုိ ေပးအပ္ခဲ့ပါတယ္။\n\n\nဒါေပမဲ့ ဖခင္တစ္ေယာက္အေနနဲ႕ သမီးကုိဒီအလုပ္ခုိင္းလုိ႔ျဖစ္ပါ့မလားဆုိၿပီး ဒြိဟျဖစ္ေနျပန္ပါတယ္\n\n\n“တုိင္းျပည္ထက္အေရးႀကီးတာ ဘာမွမရွိဘူး ကုိယ္ကုိယ္တုိင္လည္း မပါဘူး ”\n\n\nအသက္ ၂၀ ေက်ာ္အရြယ္မိန္းကေလးတစ္ေယာက္က\n ဒီလုိျပန္ေျဖၿပီး အိႏၵိယအတြက္္ ပါကစၥန္မွာသြားေနကာ သူလ်ိဳလုပ္ေပးခဲ့ပါတယ္\n\n\nဗုိလ္ႀကီး ဆုိင္ယစ္(ဒ္)ရဲ႕သားအငယ္ အစ္ဗလ္နဲ႕ လက္ထပ္ၿပီး\n အိႏၵယသူအျဖစ္ကေန ပါကစၥတန္သူအျဖစ္ ေျပာင္းလဲကာ တုိင္းျပည္အတြက္ သူလ်ိဳလုပ္ေပးခဲ့ပါတယ္\n\n\nသူလ်ိဳတစ္ေယာက္ျဖစ္ဖုိ႔ ခက္ခဲတဲ့ေလ့က်င့္ခန္းေတြဆင္းရ\n\n\nကုိယ့္မိဘ၊ အမိေျမနဲ႕ခြဲကာ ပါကစၥတန္မွာေနရ\n\n\nတစ္ခါမွမျဖင္ဖူးမေတြ႕ဖူးတဲ့လူနဲ႕ လက္ထပ္လုိက္ရတဲ့ ဆဲဟ္မသ္ရဲ႕ ျဖစ္ရပ္မွန္ဘဝဇာတ္ေၾကာင္းကုိ\n အမွန္အကန္တင္ဆက္ေပးထားလုိ႔ၾကည့္ျဖစ္ေအာင္ၾကည့္လုိက္ဖုိ႔ တုုိက္တြန္းပါရေစ\n\n\n\nတကယ့္ကုိ Biography, Thriller တစ္ကားၿပီၿပီ ရင္တမမနဲ႕ ေဘာလီဝုဒ္ရဲ႕ ထိပ္တန္း စုံေထာက္ကားတစ္ကားလည္း ျဖစ္ပါတယ္။\n\n\n\n\n\n\n\n(ဇာတ္လမ္းအညြန္းနဲ႔ဘာသာျပန္သူကေတာ့ ကိုေဇာ္ထူးပါ)"
  },
  {
    "cover" : "https://1.bp.blogspot.com/-G6Si-425dPg/XStmTXmm3sI/AAAAAAAAAsg/4-OK5CN7SHcJpd8aVUO4RUGV7FWJKB1rQCLcBGAs/s1600/d2yzKv5NcgSsJxPotMqGD57SEdu.jpg",
    "date" : "2018",
    "image" : "https://1.bp.blogspot.com/-GqjmqmR0cvE/XStmThnkFlI/AAAAAAAAAsk/fnil3Kor1fsLWOwSs1ZVR0SJ77clI8s0gCLcBGAs/s320/MV5BYzM4YjM1NWEtYWYyOC00OTkwLThkNGUtYjM1MTQ0MGI4ZGM1XkEyXkFqcGdeQXVyNTgxODY5ODI%2540._V1_SY1000_CR006661000_AL_.jpg",
    "length" : "2hr 33min",
    "qual" : "WEB-DL 720p",
    "size" : "1.22 GB",
    "title" : "Rx 100",
    "video" : "https://openload.co/f/WS0BZSW5E3Y/%5BCM%5D_Rx_100_%282018%29_720p_AMZN_WEB-DL_%281.2_GB%29.mp4",
    "vol" : "အခ်စ္ဟာ ႏူးည့ံတယ္ သိမ္ေမြ ့တယ္..ႏွစ္လိုဖြယ္အတိနဲ ့\nသူ ့အေၾကာင္းေလး ေတြးေနရရင္ကို အိပ္မေပ်ာ္တဲ့ညေတြ…အရာရာကုိ ေမ့ေလ်ာ့သြားတဲ့ အခိုက္အတန္ ့ေတြ ရွိတယ္။\n\n\nအခ်စ္ဦးဆိုရင္ ပိုလို ့ေတာင္ ရင္ဖိုဖို ့ေကာင္းေသး၊ဒါေၾကာင့္လည္း\n ေရွးလူၾကီးေတြက\n “အခ်စ္ဦးကို ေျမးဦးရတဲ့အထိ မေမ့ဘူး”\nလို ့ဆိုရိုး ထားခဲ့ပံုပါပဲ….။\n\n\nဒါက ဒီကားထဲက ဇာတ္ေကာင္ျဖစ္တဲ့ဆီဗာ့ကိုယ္စား ကြ်န္ေတာ္ ခံစားမိတာေလးေပါ့။\n\n\nတစ္ဖက္က ၾကည့္ေတာ့ကိုယ့္ဘက္က ဘယ္ေလာက္ပဲ ခ်စ္ခ်စ္အခ်စ္ဆုိတာ ခဏတာအထိအေတြ ့ကို \nယစ္မူးရံုေလာက္သာ သေဘာထားျပီး ေယာက္်ားဆိုတာ သူ ့အတြက္ ကစားစရာလို ့\n သတ္မွတ္ထားတဲ့အင္ဒူးလို မိန္းကေလးေတြလည္း ရွိေနေသးတယ္။\n\n\nဘယ္ေယာက္်ားကို ဘယ္လိုပဲ ကစားကစားျပသနာမရွိေပမယ့္ \nသူ ့ကို ရူးခါေနေအာင္ ခ်စ္ေနတဲ့ဆီဗာလို အခ်စ္ရူးတစ္ေယာက္နဲ ့ေတြ ့ေတာ့အခ်စ္ဟာ\n အပ်က္အပ်က္နဲ ့ႏွာေခါင္းေသြး ထြက္လာႏိုင္တဲ့အေနအထားကို ရုတ္ခ်ည္း ေျပာင္းလဲသြားတယ္။\n\n\nအမ်ားၾကီး မညႊန္းလိုေတာ့ပါဘူး၊ကြ်န္ေတာ္ကေတာ့ \nဒီကားကို လူငယ္ေတြရဲ ့အခ်စ္ေရးနဲ ့ပက္သက္ျပီးပညာယူသင့္တဲ့ကားလို ့ျမင္မိပါတယ္။\n\n\nကြ်န္ေတာ့္ရင္ဘတ္ကို တည့္တည့္ၾကီး ထိမွန္သြားတဲ့အခ်စ္ရူးတစ္ေယာက္ရဲ ့ အတၳဳပတၱိဆိုရင္လည္း မမွားဘူးေပါ့။\n\n\n\n(Telugu စကားေျပာ ဇာတ္ကားရဲ ့English စာဖိုင္ကုိ ဘာသာျပန္ဆိုျခင္း ျဖစ္တဲ့အတြက္လိုအပ္ခ်က္မ်ား ရွိခဲ့ပါက ဘာသာျပန္ဆိုသူရဲ ့လိုအပ္ခ်က္သာ ျဖစ္ပါေၾကာင္း….)\n\n\n\n\n(ဇာတ္လမ္းအညႊန္းနဲ႔ဘာသာျပန္သူကေတာ့ MLMC Team မွ ကိုျမင့္သူျဖစ္ပါတယ္)"
  },
{
    "cover" : "https://1.bp.blogspot.com/-k7Qffys93Bo/XSoaF9VJ8YI/AAAAAAAAArs/d4qOLQ6LRvMlHj3V39Of0Lan9S9buHLCgCLcBGAs/s1600/5dF4FNwM2qZIuF0WCUs5zvDGU2H.jpg",
    "date" : "2007",
    "image" : "https://1.bp.blogspot.com/-aZTsNKEW4v4/XSoaFgWa0GI/AAAAAAAAAro/yc2OQ17J-YI-wpNNVHTUd8f-3K7KLs5RQCLcBGAs/s320/MV5BNTVmYTk2NjAtYzY3MS00YjFjLTlkYzktYzg3YzMyZDQyOWRiXkEyXkFqcGdeQXVyNjQ2MjQ5NzM%2540._V1_SY1000_CR006921000_AL_.jpg",
    "length" : "2hr 45min",
    "qual" : "WEB-DL 720p",
    "size" : "700 MB",
    "title" : "Taare Zameen Par",
    "video" : "https://openload.co/f/fHaDXD4-HIM/Taare_Zameen_Par_%282007%29.mp4",
    "vol" : "IMDb Rating (8.6) ရရွိထားတဲ့ မိသားစုတိုင္းၾကည့္ရမယ့္ဇာတ္ကားေလးပါ…\n\n\n3 Idiots မင္းသား Aamir Khan ကိုယ္တိုင္ရိုက္ကူး/သရုပ္ေဆာင္ထားတဲ့ ဇာတ္ကားပါ…\n\n\nအၾကင္နာတရားကင္းမဲ့တဲ့ အၿပိဳင္အဆိုင္ကမာၻ ၾကီးမွာလူတိုင္းက ထိပ္တန္းေတြ\n\n\nအေကာင္းဆံုးေတြခ်ည္း ေမြးခ်င္ေနၾကေပမယ့္ ကေလးေလးေတြကေတာ့ သူ႕အေတြး\n\n\nသူ႕ကြ်မ္းက်င္မွဳ သူ႕အရည္အခ်င္းနဲ႕သူပါ…လူေတြအေၾကာင္းကိုအေကာင္းဆံုးပံုေဖာ္ထားတဲ့\n\n\nရသအေျမာက္ဆံုးဇာတ္ကားတစ္ကားပါ…အရာအားလံုးကို ပံုေသကားခ်ပ္ နလပိန္းတံုးတစ္ေယာက္လို\n\n\nေတြးေတာေနလို႕မရဘူးဆိုတာ ဒီဇာတ္ကားမွာ ျပသြားတာကိုၾကည့္ရင္း\n\n\nကြ်န္ေတာ္ ဖတ္ဖူးတဲ့ ဥပမာ တစ္ခုကိုသတိရမိပါတယ္….\n\n\n– ၾတိဂံ တစ္ခုရဲ႕ အတြင္းေထာင့္အားလံုးေပါင္းျခင္းဟာ\n\n\n180 ဒီဂရီ ဆိုတာ ကြ်န္ေတာ္တို႕ သင္ခဲ့ဖူးပါတယ္..\n\n\nၾကမ္းျပင္မွာ ၾတိဂံ တစ္ခုဆြဲပါ..တိုင္းပါ..\n\n\nအတြင္းေထာင့္အားလံုးေပါင္းျခင္းဟာ 180 ဒီဂရီပါ..\n\n\nမွန္ပါတယ္…ဒါဆိုရင္ သင့္ကို ေျမာက္ဝင္ရိုးစြန္း၊ အေမရိကန္\n\n\nဂ်ပန္ ကိုဆက္ထားတဲ့ ၾတိဂံပံုစံ တံတား\n\n\nတစ္ခုေဆာက္ခိုင္းပါမယ္…\n\n\nသင္က အတြင္းေထာင့္အားလံုးေပါင္းျခင္းကို 180 ဒီဂရီျဖင့္တြက္ပါမယ္…\n\n\nတံတားကိုေဆာက္ပါၿပီ…\n\n\nတံတားက တစ္ခုနဲ႕တစ္ခု အဆင္ေျပေျပ ေျဖာင့္ေျဖာင့္တန္းတန္း\n\n\nမဆက္မိေတာ့ပါဘူး….\n\n\nဘာလို႕ပါလိမ့္…?????\n\n\nအေျဖကေတာ့ ကြ်န္ေတာ္တို႕ ကမာၻ ဟာ\n\n\nအလံုးၾကီးပါ…ေဘာလံုးလို အခံုးမ်က္ႏွာျပင္ေပၚက ၾတိဂံတစ္ခုရဲ႕\n\n\nအတြင္းေထာင့္ေတြေပါင္းျခင္းဟာ 180 ထက္ၾကီးပါတယ္…\n\n\nအခြက္မ်က္ႏွာျပင္ဆိုရင္180ထက္ငယ္ပါတယ္…\n\n\nRelativity သေဘာတရားကိုေတြ႕ရပါမယ္…\n\n\n(ဒီထက္ပိုၿပီးေလ့လာခ်င္ရင္ Einstein’s Theory of General Relativity ကိုေလ့လာသင့္ေၾကာင္းပါ)\n\n\n\nဒီရုပ္ရွင္ကားကို CM Translator ျဖစ္သူ Nyi Than Lwin မွ ဘာသာျပန္ေပးထားပါတယ္"
  },
  {
    "cover" : "https://1.bp.blogspot.com/-1gZbCq5C620/XSoXJ_nKPcI/AAAAAAAAArE/YCf1ktUW660mZ-G2vcBPeB09Zqhm5njbQCLcBGAs/s1600/3BrGn1hzfT4SlpooyPbpdcajFez.jpg",
    "date" : "2018",
    "image" : "https://1.bp.blogspot.com/-YAk7aoe_X80/XSoXKmMhdXI/AAAAAAAAArI/sIOSZ1g30Y8XitocaF85utnx0HBDDQ29wCLcBGAs/s320/MV5BMDkxM2FmZTYtN2JlNi00YTNkLWIxMGYtYWE5MmFmOTY1NWE0XkEyXkFqcGdeQXVyODE5NzE3OTE%2540._V1_.jpg",
    "length" : "2hr 18min",
    "qual" : "WEB-DL 720p",
    "size" : "1.11 GB",
    "title" : "Dhadak",
    "video" : "https://openload.co/f/GjYapm6ZxxU/%5BCM%5D_Dhadak_%282018%29_AMZN_WEB-DL_720p_%281.11_GB%29.mp4",
    "vol" : "အခ်စ္နဲ႔ ရင္းခဲ့တဲ့ တူႏွစ္ကိုယ္ဘဝေလး။မေမွ်ာ္လင့္တဲ့ ကံဆိုးျခင္းေတြ မလာခင္ထိေတာ့ ေအးခ်မ္းတာေပါ့။\n\n\nလိႈင္းေတြ လာတဲ့အခ်ိန္ကမ္းေပၚက သဲအိမ္ေတြ ၿပိဳပ်က္ေပးရမွာ သဘာဝပါပဲ။\n\n\n” မင္းအတြက္ တစ္ေန႔က်ရင္ အိမ္ႀကီး ထည္ထည္ဝါဝါေဆာက္ေပးမယ္ ”\n\n\n“အိမ္ႀကီး မလိုပါဘူး ငယ္ငယ္ေလးကတည္းကေနခဲ့ဖူးၿပီးၿပီ၊\n\n\nအိမ္တစ္ေဆာင္.. ငါတို႔ႏွစ္ေယာက္အတြက္ပဲထမင္းခ်က္ရမယ့္ အိမ္တစ္ေဆာင္ပဲ လိုခ်င္တာပါ ”\n\n\n______________________________\n\n\n\nဇာတ္လမ္းအက်ဥ္း\n\n———————–\n\nDhadak ဆိုတဲ့ ကားေလးကအဆင့္အတန္း မတူတဲ့ ဘဝႏွစ္ခုၾကားကအခ်စ္စစ္ကို ေဖာ္က်ဳးထားတဲ့ ကားေကာင္းေလးပါ။\n\n\nမေမွ်ာ္လင့္ဘဲ ေသနတ္ဆြဲမိခဲ့တဲ့ မိမိ၊\nဘဝအတြက္\n အဆင္သင့္ မျဖစ္ေသးတဲ့ မိမိခ်စ္သူ၊\n\nမေမွ်ာ္လင့္ဘဲ အာဏာရလာတဲ့ ဖခင္၊\n\n\nအားလံုးက ကံစီမံရာအတိုင္း ယိမ္းကရေပမဲ့အသိမႂကြယ္ေသးတဲ့ လူငယ္အိမ္ေထာင္သည္ဘဝမွာေရွာင္ေျပးၾကရင္း၊ \nဘဝကို ႐ုန္းကန္ၾကရင္းနဲ႔စကားမ်ားရန္ျဖစ္ၾကာတာလည္းယေန႔ေခတ္ရဲ႕ ကိုယ္ေတြ႕ ျမင္ကြင္း၊သတိထားစရာ ပညာယူစရာေတြပါ။\n\n\nဒါေပမဲ့ သူတို႔ဘဝမွာေတာ့ မေမွ်ာ္လင့္ဘဲ….\n\n\n——————-\n\n\nဒရာမာပရိသတ္ေတြ ေႂကြတဲ့ Beyond the clouds ရဲ႕မင္းသားေခ်ာက အဓိက ပါဝင္သ႐ုပ္ေဆာင္ထားၿပီး\nမင္းသမီးေခ်ာေလး(အိႏၵိယေအးေသာင္း)နဲ႔အတူ ဇာတ္႐ုပ္ကို ပီျပင္စြာ သ႐ုပ္ေဆာင္ထားပါတယ္။\n\n\nအိမ္ေထာင္ျပဳမယ့္သူေတြေရာ…\n\n\nအိမ္ေထာင္ျပဳၿပီးစ ၾကင္စဦးဇနီးေမာင္ႏွံေတြပါအတုယူသင့္တဲ့ ဇာတ္ကားတစ္ကားျဖစ္ပါေၾကာင္း…\n\n\nယေန႔ေခတ္ ႐ုပ္ရွင္အမ်ားစုမွာ ထည့္သြင္းေနက်ဇာတ္သိမ္းႏွစ္မ်ဳိး ထည့္သြင္းေပးထားလို႔အေပ်ာ္နဲ႔ ဇာတ္သိမ္းႏိုင္သလို..\n အလြမ္းအေဆြးအငိုနဲ႔လည္း ဇာတ္သိမ္းႏိုင္မွာပါ။\n\n\n\n(သီခ်င္းစာသားေတြ ထည့္ေရးေပးခ်င္ေပမဲ့သီခ်င္းစာသားေတြ မူရင္းထဲ မပါလို႔ ထည့္မေရးႏိုင္ခဲ့ပါေၾကာင္း……)\n\n\n\n\n(ဇာတ္လမ္းအညႊန္းနဲ႔ဘာသာျပန္သူကေတာ့ Nyi Nyi Koe ပါ)"
  },
 {
    "cover" : "https://1.bp.blogspot.com/-0F9z18nmklo/XSoS6eT1fZI/AAAAAAAAAqQ/jxo-vjF2XYkpOjwXkxiLguzbP0CXloXWwCLcBGAs/s1600/zlneGfrzfqTItdERMvZYSY2kvVI.jpg",
    "date" : "2018",
    "image" : "https://1.bp.blogspot.com/-_OqSF42nw4M/XSoS6fylsKI/AAAAAAAAAqU/wyMUWpE0G6QxLmFhgz0QUSs3WokTXGVkACLcBGAs/s320/MV5BYzYxNGI3MmYtMWQyMi00NmViLWE0ZWQtNWM5ZTY3NTIxNzU0XkEyXkFqcGdeQXVyODE5NzE3OTE%2540._V1_SY1000_CR006921000_AL_.jpg",
    "length" : "2hr 20min",
    "qual" : "WEB-DL 720p",
    "size" : "1.11 GB",
    "title" : "Satyameva Jayate",
    "video" : "https://openload.co/f/zECSjEpqXfM/%5BCM%5D_Satyameva_Jayate_%282018%29_AMZN_WEB-DL_720p_%281.10_GB%29.mp4",
    "vol" : "“အမွန္တရားသည္သာ ေအာင္ႏိုင္ရာ၏”\n တဲ့။\n\n\nအမွန္တရားဟာ အၿမဲအႏိုင္ရတယ္။\n\n\nအမွန္တရားအတြက္ တိုက္ပြဲဝင္ေနသူေတြ ရိွသလိုအမွန္တရားကို ထိန္ခ်န္ထားၾကတာလည္း ရိွတယ္။\n\n\nတခါတေလ ၾကင္နာသနားတတ္တဲ့ ေခါင္းေဆင္ေကာင္းလိုအပ္တယ္။\n\n\nတခါတေလ ရက္စက္ၾကမ္းတမ္းတဲ့ အျပစ္ေပးသူ လိုအပ္တယ္။\n\n\n\n” အၫႊန္း ”\n\n\nဒီဇာတ္ကားထဲမွာ ရဲအရာရိွေတြကိုမွ မီး႐ိႈ႕သတ္တတ္တဲ့ လူသတ္သမားတစ္ဦးနဲ႔ရဲအရာရိွတစ္ဦးတို႔ကို ေတြ႕ျမင္ရမွာပါ။\n\n\nရဲအရာရိွ ေတာ္ေတာ္မ်ားမ်ားကို သဲလြန္စေပးၿပီးသတ္တဲ့ လူသတ္သမားဟာဘာေၾကာင့္မ်ား ခုလို သတ္ရတာလဲ?\n\n\nဒီအမႈကို ကိုင္တြယ္မယ့္ ရဲအရာရိွဟာလူသတ္သမားဆီက ဖုန္းေခၚဆိုမႈ တစ္ခု ရရိွခဲ့ပါတယ္။\n\n\nရဲအရာရိွကို ယခုအမွဳမွာ ဝင္မပါဖို႔ တားျမစ္ခဲ့ပါတယ္။\n\n\nတေန႔မွာေတာ့…\n\n\nလူသတ္သမားနဲ႔ ရဲအရာရိွတို႔ မ်က္ႏွာခ်င္းဆိုင္ ေတြ႕ခဲ့ၾကပါတယ္။\n\n\nလူသတ္သမားဘက္က သိေနေပမဲ့ရဲအရာရိွကေရာ လူသတ္သမားဟာ ဘယ္သူဘယ္ဝါဆိုတာကို သိေနမလား?\n\n\nဘယ္သူက သားေကာင္? ဘယ္သူက မုဆိုးျဖစ္မလဲ?\n\n\nဘယ္သူက ေျခးတစ္လွမ္းသာမလဲ?\n\n\nဘယ္သူက ေျခတစ္လွမ္း ေနာက္က်မလဲ?\n\n\nစသျဖင့္ အၿပိဳင္အဆိုင္ ယွဥ္ၿပိဳင္ရင္း…. လူသတ္မႈေတြ အမ်ားႀကီး ျဖစ္ၿပီးခ်ိန္မွာေတာ့….\n\n\nလူသတ္သမားဟာဘယ္လို အရာရိွမ်ဳိးကိုမွ ေရြးခ်ယ္သတ္တာလဲ?\n\n\nသူ သတ္ကြင္းထဲက ဘာျဖစ္လို႔ဒီစီပီကို ပ,ထုတ္ခဲ့တာလဲ?\n\n\nဘယ္လို အေၾကာင္းမ်ဳိးေတြေၾကာင့္ခုလို ဆက္တိုက္ သတ္ေနရလဲဆိုတာကိုေတာ့\n\n\nခံစားလိုက္ပါဦးဗ်ာ။\n\n\n…………………………………………\n\n(အၫႊန္းအျပည့္အစံုကို ေရးျပဖို႔ မျဖစ္ႏိုင္လို႔ ဒီမွာတင္ ရပ္ၾကရေအာင္ဗ်ာ)\n\n\nလူသတ္သမားႀကီး ဗီးရ္အျဖစ္ John Abraham\n\n\nဒီစီပီ ရီွဗန္ရွ္ အျဖစ္ Manoj Bajpayee တို႔အျပင္ …\n\n\nရီွခါ အျဖစ္ မင္းသမီးေခ်ာေလး Aisha Shama တို႔ကအထူးပါဝင္ သ႐ုပ္ေဆာင္ထားပါတယ္။\n\n\n\n\n\n(ဇာတ္လမ္းအညႊန္းကိုေတာ့ Nyi Koe ေရးေပးထားတာျဖစ္ျပီး ဘာသာျပန္သူကေတာ့ MLMC Team မွ ကိုျမင့္သူနဲ႔ ညီညီကိုးပါ)"
  },
  {
    "cover" : "https://1.bp.blogspot.com/-NRArTji7MhY/XScSwxLRJpI/AAAAAAAAAjE/jYHEWLDyhTEhsU2CCoaFYPiZ_YVwXZOPQCLcBGAs/s320/Ra-One-2011-Telugu-Dubbed-Movie.jpg",
    "date" : "2011",
    "image" : "https://1.bp.blogspot.com/-N-YGujMl8cA/XScSvz9PCUI/AAAAAAAAAjA/8v2vdMvSgvwbRD6SIi6lJGmLhl2vDGTuwCLcBGAs/s320/p8822519_v_v8_aa.jpg",
    "length" : "2hr 36min",
    "qual" : "BluRay Rip",
    "size" : "595 MB",
    "title" : "Ra One",
    "video" : "https://openload.co/f/zDcN0rqL4PE/Ra.One.2011.1080p.BluRay_%7BCM%7D_Small.mp4",
    "vol" : "ဒီဇာတ္ကားေလးကေတာ့\nစိတ္ကူးေကာင္းမြန္လွတဲ႔ဇာတ္ကားေလးျဖစ္ျပီး\n\nအားလပ္ရက္မွာ အခ်ိန္ကုန္လြန္ေကာင္းတဲ႔\n\nဇာတ္ကားေကာင္းတစ္ခုေပါ့။\n\n\nဂိမ္း ပရိုဂရမ္ေရးဆြဲသူ\nရွီကာဟာ သားကိုခ်စ္တတ္လြန္းတဲ႔ အေဖတစ္ေယာက္ပါ။သူ႕သားေလးနာမည္က\nပါတိ။\n ပါတိ ဟာ ဂိမ္းခ်စ္တတ္သူတစ္ဦးျဖစ္ျပီး\nရိုးအီလွေသာ ဇာတ္အိမ္မွခြဲထြက္လိုသူျဖစ္သည္။\n\nသူရဲ႕စိတ္မွာေတာ့ မေသဆံုးႏိုင္သည့္ လူဆိုးဇာတ္ေကာင္ေပၚထြန္းေစခ်င္ျပီး သူ႕အေဖ\nရွီကာကေတာ့ သူရဲေကာင္းကိုသာ အေလးထားေလသည္။\n\n\nဒီလိုနဲ႔ ရွီကာဟာ\nေနာက္တစ္ခါ တီထြင္သည့္ ဂိမ္းတြင္ ရာ၀မ္း ဟူေသာ ဇာတ္ေကာင္ကို ပံုေဖာ္ေပးခဲ႔သည္။\n\n\nရာ၀မ္းဟာ စြမ္းအားျမင့္ လူဆိုးျဖစ္ျပီး သူနဲ႕\nယွဥ္ျပိဳင္ရမည့္ သူရဲေကာင္းကား ဂ်ီ၀မ္း။\n\nထိုသို႔ႏွင့္ ဂိမ္း အား ပြဲဦးမိတ္ဆက္ပြဲေန႔မွာေတာ့\nပါတိ ဟာ လူစီဖာ နာမည္ျဖင့္ ဂ်ီ၀မ္းဇာတ္ေကာင္ေနရာမွ၀င္ကစားျပီး\n\nရာ၀မ္းႏွင့္ တိုက္ခိုက္ပြဲ ဆင္ႏႊဲခဲ႔သည္။ \nဂိမ္းပြဲကား\nခက္ခဲလွေသာ္လည္း လူစီဖာ ပင္ အႏိုင္ရခဲ႔သည္။\n\n\nထိုအခ်ိန္အခါသည္ အိႏၵိယျပည္၏ သိပၸံနည္းပညာေလာကသည္ ထြန္းကားေနျပီျဖစ္သည္။\n ေရာင္ျခည္စြမ္းအားတို႔\nအသံုးျပဳ၍ သက္မဲ႔ကိုပင္ ရုပ္လံုးေဖာ္ႏိုင္ခဲ႔သည္။\n\n\nတစ္ဖက္တြင္လည္း ရွီကာတို႕ဂိမ္းဌာနတြင္လည္း\nေရာင္ျခည္တန္းမ်ားျဖင့္ ဂိမ္းကို ထိန္းခ်ဳပ္ထားခဲ႔သည္။\n သို႕ေသာ္ မေမွ်ာ္လင့္ဘဲ\nေရာင္ျခည္တန္းတို႕၏ စြမ္းအားျဖင့္ ရာ၀မ္း\nဇာတ္ေကာင္အရုပ္သည္လည္း အသက္၀င္လာသည္။\n\n\nထို႔ေနာက္ ရာ၀မ္းသည္ လူစီဖာ Player အား ျပန္လည္ရွာေဖြျပီး အဆံုးသတ္မယ့္\nႀကိဳးစားခ်ိန္ေတြမွာေတာ့ ?????\n\n\nဘာေတြဆက္ျဖစ္မလဲ။\n ရာ၀မ္း အသက္၀င္ျပီးေနာက္ ရွီကာတို႕မိသားစု\nဘယ္လို အျဖစ္မ်ိဳး ႀကံဳေတြ႕ရမလဲ။\n\nရာ၀မ္းကေရာ လူစီဖာ ကို ေတြ႕ေအာင္\nဘယ္လိုမ်ား ႀကိဳးစားမလဲ။\n ရာ၀မ္းကိုေရာ\nဘယ္သူက တားဆီးမလဲ စတာေတြကိုေတာ့\nပရိသတ္ႀကီး ရင္ခုန္ႀကည့္လိုက္ပါဦး။\n\n\n\nဒီဇာတ္ကားမွာေတာ့ စိတ္ကူးယဥ္ဆန္ေပမယ့္\nလူသားေတြရဲ႕ သဘာ၀ကိုေတာ့ မေသြဖယ္ေစပါဘူး။\n နိဂံုးေလးမွာေတာ့\nသက္ရွိ နဲ႕ သက္မဲ႔ ႀကား ေမတၱာတရားကို\n\nေဖာ္က်ဴးထားပံုက ကြ်န္ေတာ္တို႔စိတ္ကို\nေခတၱမွ် ေငးငိုင္ေစတတ္သည္ အထိ ေကာင္းလွပါတယ္။\n ကြ်န္ေတာ္တစ္ဦးတည္း\nအျမင္ျဖစ္ေပမဲ႔ ပရိသတ္လည္း ထပ္တူက်မလား\n\nဆိုတာေတာ့ ဒီကားေလးႀကည့္ျပီးေနာက္ အဆံုးအျဖတ္ေပးႀကစို႕လားခင္ဗ်ာ။\n\n\n\n(ဇာတ္ကားအညြန္းကေတာ့ လင္းခယံ မွတင္ဆက္ထားတာပါ။)\n\n\nဒီရုပ္ရွင္ကားကို CM Translator ကိုေဟဒိစ္ မွ ဘာသာျပန္ေပးထားပါတယ္"
  },
  {
    "cover" : "https://1.bp.blogspot.com/-q_gSJ6m79jA/XScPaEyrC4I/AAAAAAAAAiI/ct25d1gGqGUDybLDsWh5WCh1CW3AF4ofACLcBGAs/s1600/8gQBz1uAFY4ar67PqInGWmmZwz6.jpg",
    "date" : "2018",
    "image" : "https://1.bp.blogspot.com/-Wd9mfAlgttA/XScPb1cSZeI/AAAAAAAAAiM/-S7u2KkzCm0AKUHojrLxtUDFQAZdOlKWgCLcBGAs/s320/MV5BODhjMjM3ODQtYTQ1Yi00YWEwLWIzOTMtODliMzg2YzNmY2JlXkEyXkFqcGdeQXVyNTgxODY5ODI%2540._V1_SY1000_CR007141000_AL_.jpg",
    "length" : "2hr 31min",
    "qual" : "WEB-DL 720p",
    "size" : "504 MB",
    "title" : "Savyasachi",
    "video" : "https://openload.co/f/EEB0w7NgBM4/Savyasachi_2018_%7BCM%7D_Small.mp4",
    "vol" : "အာရြန္ ဟာ ေမြးဖြားလာကတည္းက ထူးျခားတဲ့သူပါ\n\n\nမိခင္ ၀မ္းဗိုက္ထဲတြင္ စတင္ လြယ္စဥ္ကတည္းက\n\n\nအမႊာပူးျဖစ္ခဲ့ေသာ္လဲ ေမြးဖြားလာခဲ့ေသာအခါ\n\n\nအာရြန္ တစ္ေယာက္ထဲသာ ျဖစ္ခဲ့ပါတယ္\n\n\nေဆးပညာေလာကတြင္ ျဖစ္ခဲေသာ\n\n\nျဖစ္တက္ေသာ အစဥ္အလာ တစ္ခုျဖစ္ၿပီး\n\n\nတစ္ျခား အမႊာတစ္ေယာက္အား တစ္ေယာက္က\n\n\nစုပ္ယူသြားတာ ျဖစ္ၿပီး ၂ ကိုယ္ တစ္စိတ္ နဲ႔ အသက္ ၂ခု\n\n\nရွိတဲ့ သူ ျဖစ္ေၾကာင္း ငယ္စဥ္က ဆရာ၀န္ေတြက\n\n\nအာရြန္ရဲ႕ မိဘေတြကို ရွင္းျပခဲ့ပါတယ္…\n\n\nအာရြန္ ဟာ ဆိုးလဲ ဆိုးသူ ေတာ္လဲ ေတာ္တဲ့သူ လို႔\n\n\nအာရြန္ နဲ႔ ပတ္သက္မိသူေတြက ေျပာဆိုၾကပါတယ္\n\n\nတစ္ရက္မွာေတာ့ အာရြန္ နဲ႔ ပက္သက္ခဲ့မိသူေတြ\n\n\nခရီးသြား ကားတစ္စီးေပၚတြင္ ဆံုမိရာကေန\n\n\nစကားစပ္မိရင္း တစ္ခ်ိန္ထဲ တစ္ေနရာထဲမွာ\n\n\nအာရြန္ ကို သိတဲ့သူေတြ ဘာေၾကာင့္ဆံုမိခဲ့သလဲ\n\n\nဆိုတာ အထူးအဆန္းျဖစ္ေနပါတယ္…\n\n\nဒီလိုနဲ႔ လမ္းတစ္ေနရာမွာ ကားက ဘရိတ္ေပါက္ၿပီး\n\n\nေခ်ာက္ထဲသို႔ က်သြားေသာ အခါမွာေတာ့….\n\n\nရုပ္ရွင္ကားကို Hein Thet Naing မွ ဘာသာျပန္ေပးထားပါတယ္"
  },
  {
    "cover" : "https://1.bp.blogspot.com/-bdQNWbP-4HE/XScMctthpmI/AAAAAAAAAhc/t1wc-miVlEIwKGQqZEEaIhlJyZrUJn97QCLcBGAs/s1600/xpPa7touP2upsxUeozQb2Of3k7y.jpg",
    "date" : "2018",
    "image" : "https://1.bp.blogspot.com/-e8uILorY0kw/XScMcqDe_FI/AAAAAAAAAhY/GLAEsalkBLUEiqDg8BUqaxOBYolKqByqQCLcBGAs/s320/images.jpg",
    "length" : "2hr 43min",
    "qual" : "Blu-Ray 320p",
    "size" : "693 MB",
    "title" : "Naa Peru Surya – Naa Illu India",
    "video" : "https://openload.co/f/v4oZjubheJ4/Surya.The.Brave.Soldier..2018_%7BCM%7D_Small.mp4",
    "vol" : "ဆူရာ့ ဟာ ေရွ႕တန္း စစ္တပ္ တစ္ခုရဲ႕ အေတာ္ဆံုး စစ္သား တစ္ေယာက္ပါ\n\n\nအေတာ္ဆံုးျဖစ္ေပမဲ့ သူဟာ ေဒါသ အင္မတန္ႀကီးသူျဖစ္ၿပီး မဟုတ္မခံစိတ္ရွိသူ\n\n\nတေဇာက္ကန္း လုပ္သူ အထက္အရာရွိမ်ားကို မမာမခန္႔လုပ္သူ စသျဖင့္\n\n\nအေၾကာင္းမ်ိဳးစံုေၾကာင့္ ရာထူးမတိုးသူ တစ္ေယာက္ေပါ့\n\n\nဆူရာ့ဟာ ႏုိင္ငံခ်စ္စိတ္ လူမ်ိဳးခ်စ္စိတ္ ျပင္းထန္သူတစ္ေယာက္ပါ\n\n\nအၾကမ္းဖက္သမားမ်ားကို မုန္းတီးသူ တစ္ေယာက္ျဖစ္ၿပီး အရွင္ဖမ္းရဖို႔ထက္\n\n\nအေသပစ္သတ္ဖို႔သာ စိတ္ရွိသူျဖစ္ေသာေၾကာင့္\n\n\nတက္ႏုိင္သ၍ အရာရွိမ်ားက ဆူရာ့ အား ေရွ႕တန္း မပို႔ပဲ\n\n\nေနာက္တန္းတြင္သာ ေနေစခဲ့ပါတယ္…\n\n\nဆူရာ့ဟာ မိမိ ႏုိင္ငံအတြင္းေနထိုင္တဲ့ ဘာသာ လူမ်ိဳးမဆို\n\n\nႏုိင္ငံခ်စ္စိတ္ ရွိသူတုိင္းကို သနားညွာတာၿပီး ရပ္တည္တက္သူ\n\n\nျဖစ္ပါတယ္ အသားအေရာင္ မခြဲျခား လူမ်ိဳး မခြဲျခား\n\n\nမတရားမႈကိုသာ ခြဲျခားၿပီး လက္ပိုက္မၾကည့္တက္သူပါ\n\n\nႀကီးႏုိင္ငယ္ညွင္းမႈမ်ား ၀င္၀င္ပါလြန္းလုိ႔ စစ္တပ္ရဲ႕\n\n\nထုေခ်လႊာမွာ ဆူရာ့ နာမည္ေတြပဲ ဖိုင္တစ္ထပ္ေလာက္\n\n\nရွိေနတက္ပါတယ္…\n\nတစ္ရက္ေသာ အခါ ဆူရာ့ တစ္ေယာက္ ေရွ႕တန္းစစ္ေျမျပင္\n\n\nနယ္စပ္ကို သြားခ်င္လြန္းတဲ့အတြက္ အရာရွိမ်ားကို ပူဆာရာ\n\n\nအရာရွိမ်ားက ဆူရာ့ ေဒါသ မထိန္းႏုိင္လ်င္ ကမၻာစစ္ကို\n\n\nအစပ်ိဳးသလို ျဖစ္မည္ဆိုးေသာေၾကာင့္ India ႏိုင္ငံ၏\n\n\nအေတာ္ဆံုးေသာ စိတ္ပညာရွင္ဆရာ၀န္ထံမွ လက္မွတ္ရမွသာ\n\n\nနယ္စပ္သို႔ လႊတ္မည္ဟု ေျပာလာပါသည္\n\n\nဆူရာ့ လက္မွတ္ယူရမယ့္ စိတ္ပညာရွင္မွာ\n\n\nဆူရာ့ အေဖ ျဖစ္ေနသည့္ အတြက္ က်ားမွီးသာ\n\n\nေျပးဆြဲလိုက္ခ်င္သည့္ ဆူရာ့ အျဖစ္က ဘယ္လိုျဖစ္မလဲ\n\n\nလက္မွတ္ရမွာလား နယ္စပ္ကိုမသြားရဘူးလား ဆိုတာေတာ့\n\n\nဆက္လက္ၾကည့္ရႈလုိက္ၾကပါ…\n\n\nရုပ္ရွင္ကားကို ေမသူ က ဘာသာျပန္ေပးထားၿပီး\n\n\nသစ္ဆန္းခန္႔ မွ တင္ဆက္ေပးထားပါတယ္"
  },
  {
    "cover" : "https://1.bp.blogspot.com/-4gH7f_2_Sa0/XSTmKfHd3tI/AAAAAAAAAfs/VDslNWx3uss4_f0Zv0JQFTArlcCq-ZLiACLcBGAs/s1600/wYPpAXkDjqJk0ubTPdfn7SxPMml.jpg",
    "date" : "2018",
    "image" : "https://1.bp.blogspot.com/-_1ATU8ndPuk/XSTmKWlwYAI/AAAAAAAAAfo/mJjzNs6QhI0dd42IbQC072eSHKkycdMFQCLcBGAs/s1600/lTCYfjQ7jr0iX3vlBeiGe7YKWUe.jpg",
    "length" : "2hr 17min",
    "qual" : "WEB-DL 720p",
    "size" : "1.09 GB",
    "title" : "Baazaar",
    "video" : "WEB-DL 720p",
    "vol" : "Baazaar ဆိုတာ အိႏၵိယအေခၚအရ ေစ်း ၊ ေစ်းကြက္ေပါ့….\n\n\nဟုတ္ပါတယ္\n\n\nေစ်းဆိုတဲ့အတိုင္း ေရာင္းသူရွိမယ္ ၀ယ္သူရွိမယ္\n\n\nေစ်းအျပိဳင္တင္တာ ခ်တာေတြ အျပင္ေရာင္းသူ ၀ယ္သူႏွစ္ဦးၾကားက ပင္မဦးတည္ရာ အရွံဳးနဲ ့အျမတ္ဆိုတာလည္း ရွိမွာေပါ့….\n\n\nဒီဇာတ္ကားၾကည့္ျပီးေတာ့ ေတြးစရာေတြက ေခါင္းထဲမွာ အစေပါင္းမ်ားစြာ ထြက္လာတယ္…\n\n\nဘ၀သရုပ္ေဖာ္လို ့ေျပာရမလား\n\n\nစီးပြားေရးေလာက အေၾကာင္း ၊ စေတာ့ရွယ္ယာေစ်းကြက္အေၾကာင္းလား\n\n\nဒါမွမဟုတ္ ၾကီးပြားခ်မ္းသာခ်င္တဲ့ လူငယ္ေလးတစ္ေယာက္အေၾကာင္းပဲလား…\n\n\nကိုယ္လိုခ်င္သလို ယူလို ့ရေပမယ့္ကြ်န္ေတာ့္အတြက္က ရသစံု ပါ၀င္ေနတဲ့ ဟင္းေလးအိုးၾကီးတစ္ခုလိုပါပဲ….\n\n\nဟိုးငယ္စဥ္ကတည္းက ဘ၀ကို ခ်ိဳ ့ခ်ိဳ ့တဲ့တဲ့ ေနလာခဲ့ရတဲ့ရွာကြန္းကိုသာရီ…..\n\n\nမိဘရဲ ႔ေလာင္းရိပ္ေအာက္ကေန ထိုးထြက္ျပီးအလင္းေရာင္ရွိမယ္ထင္တဲ့ မြန္ဘိုင္းမွာ အေျခခ်ျပီးဘ၀ကို တက္လမ္းရွာခ်င္ေနသူ လူငယ္ေလး ရီဇ္၀မ္အာမက္….\n\n\nျမိဳ ့ျပရဲ ႔လူေနမွဳစရိုက္ေတြၾကားမွာသိကၡာနဲ ့ေငြကုိ အလဲအထပ္လုပ္ေနမိတဲ့ မိန္းကေလး ပရီယာရိုင္း…\n\n\nဒီဇာတ္ေကာင္ သံုးခုက ဒီဇာတ္လမ္းရဲ ႔ပင္စည္ဆိုရင္ျပိဳင္ဘက္ကုမဏီအုပ္စုေတြ ၊ သူတို ့မိသားစုေတြအေၾကာင္းနဲ ့စေတာ့ရွယ္ယာေစ်းကြက္အေၾကာင္းေတြက ဒီဇာတ္လမ္းရဲ ႔အကိုင္းအခက္ေတြလို ့ေျပာရမွာပါ….\n\n\nကြ်န္ေတာ္ဒီေလာက္ပဲ ညႊန္းပါရေစ….\n\n\n၂၀၁၈ ခုႏွစ္ထြက္ ေဘာလိ၀ုဒ္ကားေတြထဲမွာဒီကားဟာ မၾကည့္မျဖစ္ ၾကည့္သင့္တဲ့ကားစာရင္းမွာပါတယ္လို ့ေျပာရင္ေတာင္ လြန္မယ္ မထင္ပါဘူး ခင္ဗ်ာ။\n\n\n\n\n\n(ဇာတ္လမ္းအညႊန္းနဲ႔ဘာသာျပန္သူကေတာ့ MLMC Team မွ ကိုျမင့္သူျဖစ္ပါတယ္)\n\n\n\nSubtitle : Myanmar Subtitle (Hard Sub)\n\nSource : 1080p.NF.WEB-DL.AVC. DDP.5.1.DTOne\n\nTranslated by Myint Thu (MLMC)\n\nEncoded by Thanhtike Zaw"
  }
]
}
